Overload List
Name  |   Description
ColorWithTransparency
 color
ColorWithTransparency(UInt32, UInt32, UInt32, UInt32)
 color
 See Also
  ColorWithTransparency Class
  ColorWithTransparency Members
  Autodesk.Revit.DB Namespace